Repository: common-repository/simple-customize-scrollbar
Catalog: lang/*-scroll-*.po
Languages: hu_hu

source: Scrollbar
hu_hu: Görgetősáv

source: Customize scrollbar without JavaScript library
hu_hu: A görgetősáv testreszabása JavaScript-könyvtár nélkül

source: Color of face
hu_hu: Fogantyú színe

source: Color of track
hu_hu: Csúszka színe

source: Color of arrow (only in Internet Explorer browser)
hu_hu: Nyilak színe (csak Internet Explorer böngészőben)

source: Color of hover (only in Chromium based browsers)
hu_hu: Fogantyú színe rámutatáskor (csak Chromium alapú böngészőkben)

source: Width size (only in Chromium based browsers)
hu_hu: Szélesség mérete (csak Chromium alapú böngészőkben)

source: Width size (only in Firefox browsers)
hu_hu: Szélesség mérete (csak Firefox böngészőn)

source: None
hu_hu: Nincs

source: Thin
hu_hu: Keskeny

source: Auto
hu_hu: Automatikus

source: Settings
hu_hu: Beállítások
